[
  "tag-wrangler",
  "obsidian-tagfolder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icons-plugin",
  "webpage-html-export",
  "editor-width-slider",
  "theme-toggle",
  "gridexplorer",
  "definition-list",
  "dataview"
]